Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/partier-valgmedarbeidere.html.tmx
Source language: nob
Languages: sme

source: Partier/Valgmedarbeidere / Kampanjeside / Valg og manntall / Forsiden - Sametinget
sme: Bellodagat/Válgábargit / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget

source: Partier/Valgmedarbeidere
sme: Bellodagat/Válgábargit

source: Krav til lister
sme: Gáibádus listtuide

source: For å kunne stille til sametingsvalg kreves det enten registrering som samepolitisk organisasjon, eller at en stiller liste i en valgkrets der listeforslaget underskrives av personer registrert i Sametingets valgmanntall.
sme: Sámediggeválgii searvamii gáibiduvvo ahte lea juogo registrerejuvvon sámepolitihkalaš organisašuvdnan, dahje sáhttá bidjat listta válgabiirres maid leat vuolláičállán olbmot geat leat Sámedikki jienastuslogus.

source: SAMEPOLITISK ORGANISASJON
sme: Sámepolitihkalaš organisašuvdna

source: Følgende samepolitiske organisasjoner er registrert hos Sametinget:
sme: Ođđa sámepolitihkalaš organisašuvnna registreremii gáibiduvvojit unnimusat 200 vuolláičállosa olbmuin geat leat Sámedikki jienastuslogus (gč. § 20 d sámediggeválgga láhkaásahusas).

source: Arbeiderpartiet
sme: Daid ferte bidjat ohcamis mielddusin dalle go bivdá sámepolitihkalaš organisašuvnna registrerejuvvot.

source: Fremskrittspartiet
sme: Jos organisašuvdna lea juo registrerejuvvon sámepolitihkalaš organisašuvdnan Sámedikki registaris, de galgá organisašuvdna maŋimusat ođđajagemánu 2. b. 2013 sáddet ođasmahttojuvvon dieđuid dan birra geat dat leat mielde organisašuvnna doaimmaheaddji orgánas.

source: Høyre
sme: Jos organisašuvdna lea ožžon unnimusat 60 jienastaga válgabiirres dahje unnimusat 200 jienastaga olles riikkas, de lea doarvái jos listaevttohusa leat vuolláičállán unnimusat guovttis organisašuvnna báikkálaš ossodaga stivralahtuin.

source: Norske Samers Riksforbund
sme: Seammá guoská organisašuvnnaide mat leat registrerejuvvon Sámedikkis maŋŋá ovddit sámediggeválgga (gč. § 28 d).

source: Samefolkets Parti
sme: Eaŋkillistta bidjan válgabiirres

source: Samenes Folkeforbund samepolitiske enhet
sme: Jos organisašuvdna ii leat registrerejuvvon sámepolitihkalaš organisašuvdnan, de lea liikká vejolaš searvat sámediggeválgii jos bidjá listta man leat vuolláičállán unnimusat 30 olbmo geat leat Sámedikki jienastuslogus válgabiires.

source: Senterpartiet
sme: Movt geavahusas bidjat listaevttohusa?

source: Sosialistisk Venstreparti
sme: Dasa lassin mii lea namahuvvon bajábealde galgá listaevttohusas:

source: For å bli nyregistrert som en samepolitisk organisasjon kreves minst 200 underskrifter fra personer registrert i Sametingets valgmanntall (jf. § 20 d i forskrift om valg til sametinget).
sme: · leat bajilčálan bellodaga/organisašuvnna namma

source: Disse skal ligge med søknaden om å bli registrert som en samepolitisk organisasjon.
sme: · namahuvvot ahte lista guoská sámediggeválgii

source: Hvis organisasjonen allerede er registrert som en samepolitisk organisasjon i Sametingets register, skal organisasjonen sende inn oppdatert informasjon om hvem som sitter i organisasjonens utøvende organ innen 2. januar 2013.
sme: · evttohasat sáhttet leat dušše ovtta sámediggeválgalisttas

source: Hvis organisasjonen fikk en oppslutning på minst 60 stemmer i en valgkrets eller minst 200 stemmer i hele landet, er det tilstrekkelig at listeforslaget er underskrevet av minst to av styremedlemmene i organisasjonens lokalavdeling.
sme: · evttohasain galgá leat ovdanamma, goargu ja riegádanjahki, vejolaččat maiddái virgi ja ássansadji

source: Det samme gjelder for organisasjoner som er blitt registrert hos Sametinget etter forrige sametingsvalg (jf. § 28 d).
sme: · oktasaš listtain sáhttá maiddái bidjat dieđuid evttohasa gullevašvuođas

source: STILLE ENKELTLISTE I VALGKRETSEN
sme: · leat unnimusat 40 proseantta ovddastus goappašiin sohkabeliin

source: Hvis organisasjonen ikke er registrert som en samepolitisk organisasjon kan en likevel stille til sametingsvalg hvis en stiller med liste som er underskrevet av minst 30 personer som er registrert i Sametingets valgmanntall i valgkretsen.
sme: · luohttámušolbmo ja várreovddasteaddji namma sin gaskkas geat leat čállán vuollái listaevttohusa

source: Hvordan sette opp listeforslag i praksis?
sme: · diehtu das geat doibmet luohttámušlávdegoddin

source: I tillegg til det som er nevnt ovenfor må listeforslaget:
sme: · galget leat unnimusat ovcci evttohasa nama válgabiirres.

source: angi gjeldende parti/organisasjon i overskriften
sme: Válgabiirret main leat gaskal guokte ja njeallje mandáhta, galget bidjat ovcci evttohasa nama listaevttohussii.

source: angi at det gjelder sametingsvalget
sme: Jos válgabiirres leat vihtta dahje eanet mandáhtat, de sáhttá evttohasaid lohku ollásit leat guovttegeardán.

source: kandidatene kan kun stå på en liste til sametingsvalget
sme: Jagi 2013 listaevttohusat - man ollu evttohasat listtas

source: kandidatene skal være oppført med fornavn, etternavn og fødselsår, evt. også stilling og bosted
sme: Válgabiire 1 Nuortaguovllu válgabiire : 9 - 12 evttohasa (válgabiirres leat 6 mandáhta)

source: for felleslister kan også opplysninger om kandidatenes tilhørighet opplyses om
sme: Válgabiire 2 Ávjovári válgabiire: 9 - 18 evttohasa (válgabiirres leat 8 mandáhta)

source: inneholde minst 40 prosent representasjon av hvert kjønn
sme: Válgabiire 3 Davveguovllu válgabiire: 9 - 12 evttohasa (válgabiirres leat 5 mandáhta)

source: inneholde navn på en tillitsvalgt og en vararepresentant blant de som har underskrevet listeforslaget
sme: Válgabiire 4 Gáiseguovllu válgabiire: 9 - 12 evttohasa (válgabiirres leat 6 mandáhta)

source: Listeforslaget bør inneholde navn på et visst antall personer blant dem som har underskrevet på listeforslaget, som skal fungere som tillitsutvalg med myndighet til å trekke listeforslaget tilbake.
sme: Válgabiire 5 Viesttarmeara válgabiire: 9 - 10 evttohasa (válgabiirres leat 4 mandáhta)

source: være utfylt med navnet på minst ni valgbare kandidater i kretsen.
sme: Válgabiire 6 Åarjel-Saepmie veeljemegievlie: 9 evttohasa (válgabiirres leat 4 mandáhta)

source: Kretser som har mellom to og fire mandater, skal føre opp ni kandidater på listeforslaget.
sme: Válgabiire 7 Lulli-Norgga válgabiire: 9 evttohasa (válgabiirres leat 6 mandáhta)

source: Dersom kretsen har 5 eller flere mandater kan det samlede antall kandidater være det dobbelte
sme: Áigemearri buktit listaevttohusa lea cuoŋománu 2. b. válgajagi 2013.

source: Listeforslagene for valget 2013 - antall kandidater på listen
sme: Diet áigemearri lea joavdanáigi.

source: Valgkrets 1 Østre valgkrets: 9 - 12 kandidater (valgkretsen har 6 mandater)
sme: Listaevttohus lohkkojuvvo leat buktojuvvon dalle go dat lea joavdan Sámediggái.

source: Valgkrets 2 Ávjovári valgkrets: 9 - 16 kandidater (valgkretsen har 8 mandater)
sme: Eambbo dieđuid Sámediggeválgga 2013 birra, váldde oktavuođa ráđđeaddiin Roald Andreas Sandvik tlf: 78474183

source: Valgkrets 3 Nordre valgkrets : 9 - 10 kandidater (valgkretsen har 5 mandater)
sme: Julggaštus.

source: Valgkrets 4 Gáisi valgkrets: 9 - 12 kandidater (valgkretsen har 6 mandater)
sme: pdf

source: Valgkrets 5 Vesthavet valgkrets: 9 kandidater (valgkretsen har 4 mandater)
sme: Dorjja válgaoasálastimii Ohcanáigemearri:

source: Valgkrets 7 Sør-Norge valgkrets: 9 - 12 kandidater (valgkretsen har 6 mandater)
sme: Ohcamat mat leat sáddejuvvon dán beaivvi maŋŋá, eai meannuduvvo.

source: Fristen for innlevering av listeforslag er 2.april i valgåret 2013.
sme: Oppalaš eavttut:

source: Dette er en i hende frist.
sme: Bellodagat ja organisašuvnnat mat bidjet listta guovtti dahje eanet válgabiirriin, galget sáddet oktasaš máksinávžžuhusa buot iežaset listtaid ovddas.

source: Listeforslaget ansees som innlever når det er kommet inn til Sametinget.
sme: Fitnodagat, ásahusat ja organisašuvnnat mat ožžot doarjaga fertejit leat registrerejuvvon Norgga Ovttadatregistaris.

source: Kontaktsperson for Sametingsvalget for 2013 : Rådgiver Roald Andreas Sandvik tlf: 78474183
sme: Ohcci doaibma galgá dávistit gustovaš lágaide ja njuolggadusaide, dát guoská maiddái vearro-, divat- ja rehketdoalloláhkaaddimii.

source: Mal for valgliste - valgkrets 1.doc
sme: Maŋŋágo lea ožžon doarjjalohpádusa, de lea doarjjaoažžu geatnegahttojuvvon oktooaivvis dieđihit vejolaš rievdadusaid birra doarjjaeavttuin.

source: 89,00 kB
sme: Rievdadusaid galgá ohcat dohkkehuvvot Sámedikkis.

source: Mal for valgliste - valgkrets 2.doc
sme: Gosa galget ovddalgihtiijienastagat sáddejuvvot?

source: 96,00 kB
sme: Mielddusin lea biddjojuvvon lista maid gielddat/suohkanat sáhttet geavahit go sii sáddejit ovddalgihtiijienastagaid dan gildii/suohkanii, mii galgá čađahit gaskaboddasaš lohkama sámediggeválggas.

source: Mal for valgliste - valgkrets 3.doc 87,50 kB
sme: Leat 56 gieldda/suohkana mat galget čađahit gaskaboddasaš lohkama ieža ja dieđihit dan válgaija.

source: Mal for valgliste - valgkrets 4.doc 89,00 kB
sme: Dain eará gielddain/suohkaniin lea válgabiirre lohkanstivra mii čađaha gaskaboddasaš lohkama ja dieđiheami.

source: Mal for valgliste - valgkrets 5.doc
sme: Loahpalaš lohkama čađahit válgabiirriid lohkangielddat/suohkanat.

source: 84,00 kB
sme: Johtučálus Sámediggeválggaid láhkaásahusa rievdadusaid birra

source: Mal for valgliste - valgkrets 6.doc
sme: Johtučálus Sámediggeválggaid láhkaásahusa rievdadusaid birra – diehtu jienasteddjiide geat besset duššefal ovddalgihtii jienastit Sámediggeválggas.

source: Mal for valgliste - valgkrets 7.doc
sme: Rievdadus almmuhuvvui ja fápmuduvvui juovlamánu 19.b. 2012.

source: 87,00 kB
sme: Rievdadusat láhkaásahusas sámediggeválgga birra

source: Tilskudd til valgdeltakelse Søknadsfrist:
sme: Ođasmahttin-, hálddahus- ja girkodepartemeanta (OHD) lea borgemánu 16. b. 2013 mannosaš mearrádusain rievdadan juovlamánu 19. b. 2008 mannosaš láhkaásahusa nr. 1480 Sámediggeválgga birra.

source: Søknader sendt etter denne dato realitetsbehandles ikke.
sme: Rievdadusaid duogáš lea go lea rievdaduvvon dat válgaásahus mii gusto válggaide muđui (ođđajagimánu 2. b. 2003 mannosaš láhkaásahus nr. 5), ja go sullasaš muddemat dárbbašuvvojit ovdal čavčča Sámediggeválgga.

source: Generelle vilkår:
sme: Rievdadusat dábálaš válgaláhkaásahusas leat geavatlaš lunddot ja dasa gullá earret eará válgalihpuid hábmen, válgaurtnaid gurren ja buot mii gullá ovddalgihtii jienasteapmái.

source: Partier og organisasjoner som stiller liste i to eller flere valgkretser, skal sende felles anmodning om utbetaling for alle sine lister.
sme: Rievdadusat mat gustojit láhkaásahussii Sámediggeválgga birra:

source: Søkerens virksomhet skal drives i samsvar med gjeldende lover og regler, herunder skatte-, avgifts- og regnskapslovgivningen.
sme: ja 7. paragráfain boahtá vuođđalogu 2001 sadjái 10 jagi áigodat.

source: Etter at tilsagn om tilskudd foreligger, plikter tilskuddsmottakeren av eget tiltak å gi melding om eventuelle endringer i forutsetningene for tilskuddet.
sme: Duogážin lea go Álbmotregisttar ii almmut registtardieđuid guhkkelebbui maŋás guvlui go logi jagi, ja go Sámedikkis ii leat vejolašvuohta rádjat ovddeš jienastuslohkodieđuid.

source: Endringene skal søkes godkjent av Sametinget.
sme: - Addojuvvo aiddoleappo mearrádus jienastuslihpu hábmema birra 36. paragráfas.

source: Regelverket for tilskudd til lister ved sametingsvalget 2013 - Njuolggadusat doarjja sámediggeválgalisttaide 2013.
sme: Paragráfa hápmi rievdaduvvo veaháš dainna lágiin ahte mearrádusat dálá njealját lađđasa bustávas d ja viđát lađđasis, váldojuvvojit mielde ođđa njealját lađđasii.

source: doc
sme: - § 43 vuosttaš lađđasa čujuhusat leat rievdaduvvon nu ahte dat dávistit daidda válgalága ja válgaláhkaásahusa mearrádusaide, mat gustojit seamma láhkai Stuorradiggeválgii.

source: 78,50 kB
sme: - Teknihkalaš rievdadus dahkkojuvvo dálá 46. ja 53. paragráfain, mas 53. paragráfa sisdoallu sirdojuvvo 46. paragráfii, ja 53. paragráfa galgá čuodjat seamma láhkai go dábálaš válgaláhkaásahusa 29. paragráfa.

source: Hvor skal forhåndsstemmene sendes?
sme: Rievdadusat bohtet fápmui dalán Sámedikki čoahkkingirjjit eai leat almmolaččat

source: Vedlagt ligger en oversikt kommunene kan benytte når de skal oversende forhåndsstemmegivninger til den kommunen som skal foreta en foreløpig opptelling for sametingsvalget.
sme: Máŋga gieldda jerret mo sii galget sihkkarastit čiegus válgga go vuostáiváldet uhccán jienastagaid.

source: Det er 56 kommuner som skal foreta en foreløpig opptelling selv og rapportere denne på valgnatten. For de øvrige kommunene er det opptellingsvalgstyret i valgkretsen som foretar den foreløpige opptellingen og rapporteringen.
sme: Sámedikki čoahkkingirjjit eai leat almmolaččat.

source: Den endelige opptellingen er det opptellingskommunene i valgkretsene som foretar.
sme: Láhkavuođđu dasa ahte sáhttit čiehkat almmolašvuođas, boahtá ovdan Sámediggeválgga láhkaásahusa 15. Kapihttala 81. Paragráfas, geahča almmolašvuođalága § 27.

source: https://valgrutiner.valg.no
sme: Beassan Sámedikki jienastuslohkui ja ávdnasiidda muđuid – almmolašvuohta

source: Valgmedarbeider (ekstern lenke) https://valgmedarbeider.valg.no
sme: (1) Jus eará ii čuovo lágas dahje láhkaásahusa mearrádusain, de sáhttá beassan Sámedikki jienastuslogu gáhppálagaide dahje daid nubbehusčállosiidda – dás maiddái dasa mii lea geavahuvvon russemii – addit dušše

source: Valgmateriell
sme: a) almmolaš virgeolbmo atnui, go adnojuvvo dárbbašlažžan bálvalusa dihtii dahje

source: Sametinget sender ut stemmesedler til alle kommunene i Norge. Kommunal- og regionaldepartementet står for utsendingen av stemmeseddelkonvolutter.
sme: b) eráide Sámedikki mieđáhusa mielde. (2) Beassan jienastuslohkui ja válgaávdnasiidda muđuid sáhttá addit dušše dutkiide dieđalašvuođa várás Sámedikki mieđáhusa mielde.

source: Kommunene får innen 1. juli 2013 en egen forsendelse med blanke blå stemmesedler til tidligstemmegivningen.
sme: Sámediggeválgga njuolggadusat dadjet ahte buot ávdnasat válgga oktavuođas leat čihkosis almmolašvuhtii.

source: Følgende valgmateriell kommer sammen med materiellet til stortingsvalget: Blå stemmeseddelkonvolutter til sametingsvalget.
sme: Dasa leat guokte siva;

source: Konvoluttene skal brukes både ved tidligstemmegivningen, forhåndsstemmegivningen og stemmegivning på valgdagen. Disse vil sendes kommunene sammen med den forsendelsen som kommer i forbindelse med stortingsvalget.
sme: go válgga vuođđun lea Sámedikki jienastuslohku mii iešalddis adnojuvvo leat hearkkes registtarin, ja go muhtun gielddain/suohkaniin leat uhccán jienastagat mat galget lohkkojuvvot go leat uhccán olbmot gielddas/suohkanis geain lea jienastanvuoigatvuohta.

source: Dette materiellet skal kommunene ha mottatt nå. Kommunene vil innen 1. august få tilsendt stemmesedler med partinavn og kandidatnavn som skal brukes av velgere som stemmer i egen valgkrets ved sametingsvalget.
sme: Áššin lea dat ahte buot gielddat/suohkanat main leat badjel 30 olbmo 2011 jienastuslogus, galget lohkat ieža.

source: Antall stemmesedler beregnes ut i fra manntallsførte i kommunen.
sme: Muhtun dáin gielddain/suohkaniin sáhttet boahtit uhccán jienastagat, nu ahte čiegusválgaprinsihppa hástaluvvo go válgastivra galgá čađahit gaskaboddasaš lohkama.

source: Det er ikke nødvendig med en egen bestilling på stemmesedler til sametingsvalget.
sme: Seamma hástalus čuožžila lohkanválgastivrii mii galgá čađahit gaskaboddasaš lohkama daid gielddaid/suohkaniid ovddas, main leat uhcit go 30 olbmo jienastuslogus ja girjet dan.

source: Utleggingsmanntall
sme: Beavdegirjjit gullet “válgaávdnasiidda muđui” eai ge dat leat almmolaččat.

source: Sametinget sender etter 12. juli ut utleggingsmanntall til kommuner som i 2011 hadde færre enn 30 i Sametingets valgmanntall.
sme: Jus oktage háliida daid geahččat, de ferte ohcat lobi Sámedikkis geahččat daid beavdegirjjiid.

source: Kommuner som i 2011 hadde 30 eller flere i Sametingets valgmanntall, henter ut utleggingsmanntallet som en rapport i EVA. Dette manntallet vil være klart etter 12. juli.
sme: Vaikke vel gielda/suohkan lea vuostáiváldán uhcit go 20 jienastaga (mii lea bagadeaddji rádji dasa ahte galle jienastaga berre oažžut ovdalgo sáhttá lohkat), de galget gielddat/suohkanat lohkat ovddalgihtiijienastagaid ja válgadiggejienastagaid sierra ja dieđihit SSB:ii.

source: Rundskriv om endring i forskrift om valg til Sametinget
sme: Dat lea vejolaš go boađus SSB ii dieđit bohtosa gieldda-/suohkandásis, dušše válgabiiredásis.

source: Rundskriv om endring i forskrift om valg til Sametinget – Om underretning til velgere som bare kan avgi forhåndsstemme til sametingsvalget.
sme: Sámediggi addá dáidda gielddaide/suohkaniidda sierralobi lohkat ja čujuha Sámediggeválgga láhkaásahusa 82. paragráfii, mas jávohisvuođageasku boahtá ovdan.

source: Norsk.
sme: Jávohisvuođageatnegasvuohta (1) Hálddašanlága jávohisvuođageatnegasvuođa mearrádusat gustojit seamma láhkai sámediggeválggas.

source: docx
sme: (2) Son, guhte veahkeha jienasteaddji jienastettiin ja beassá diehtit, guđe láhkai jienasteaddji lea jienastan, lea geatnegas orrut jienajávohaga dan birra.
